{
     "_id" :  "1-5",
     "chapter" : "CHAPTER 1: MANUAL SNOW AND WEATHER OBSERVATIONS",
     "header" : "1.5 TIME PERIODS FOR MANUAL SNOW AND WEATHER OBSERVATIONS",
     "icon" : "",
"contentHTML" : "<!-- START SWAG content -->
      <main>
        <div class=\"container-lg\">
          <!-- START 1st section -->
          <p>Observations made daily at a specific time are called standard
            observations. Manual observations are typically carried out in
            24-hour, 12-hour, or 6-hour intervals. Data collected at 6-hour
            intervals beginning at 0000 hours Greenwich Mean Time (also
            termed Coordinated Universal Time (UTC) or Zulu time (Z))
            will conform to climatic data sets. Avalanche forecasting operations
            typically make two standard observations each day at 0700
            and 1600 hours standard local time, when a 12-hour interval is
            not possible. The type of operation and availability of observers
            may drive different observation frequencies and times.
            Operations should record the time of the observation in local
            standard time, even in regions that observe Daylight Savings
            Time. If observers choose to make only one standard observation
            each day, it is best to do it at the same time each morning.<\/p>
          <p>Observations taken between the standard times are referred
            to as interval observations. They are taken when the snow stability
            is changing rapidly, such as during a heavy snowfall. Interval
            observations may contain a few selected observations or a complete
            set of observations.<\/p>
          <p>Observations taken at irregular times are referred to as intermittent
            observations. They are appropriate for sites that are visited
            infrequently; visits will typically be more than 24 hours apart
            and need not be regular (i.e. in a heli-ski operation). Intermittent
            observations may contain a few selected observations or a complete
            set of observations. In highway operations, intermittent
            observations often include shoot or storm observations to coincide
            with the timing of avalanche mitigation or the start and end
            of particular storm cycles (see <a href=\"#figure1-2Accordion\" data-bs-toggle=\"collapse\" data-bs-target=\"#figure1-2collapse\">Figure 1.2<\/a> for sample of field book
            entry).<\/p>
            <!-- START figure 1-2 accordion -->
              <div class=\"accordion\" id=\"figure1-2Accordion\">
                <div class=\"accordion-item\">
                <h2 class=\"accordion-header\" id=\"figure1-2heading\">
                <button class=\"accordion-button collapsed text-info bg-light\" type=\"button\" data-bs-toggle=\"collapse\" data-bs-target=\"#figure1-2collapse\" aria-expanded=\"false\" aria-controls=\"figure1-2collapse\">
                Figure 1.2 Standard observation
                <\/button>
                <\/h2>
                <div id=\"figure1-2collapse\" class=\"accordion-collapse collapse collapse\" aria-labelledby=\"figure1-2heading\" data-bs-parent=\"#figure1-2Accordion\">
                <!-- START image -->
                  <img src=\"images\/figures\/1-2.png\" class=\"img-fluid\" alt=\"An example standard observation record sheet.\">
                  <div class=\"accordion-body\">
                   <p>An example standard observation record sheet.<\/p>
                  <\/div>
                <!-- END image -->
                <\/div>
                <\/div>
              <\/div>
            <!-- END figure 1-2 accordion -->
          <p>It is common for avalanche forecasting operations to collect
            information for an individual storm event. Observations
            of snowfall, temperature changes, wind direction and speed,
            and avalanche activity can be observed for a particular storm
            unit. A storm unit is typically a qualitative increment based on precipitation rates or meteorological events. Operations that choose to use a storm unit may also find it useful to develop a
            quantitative storm unit definition.<\/p>
        <\/div>
      <\/main>"
}
